{
    "dokumente": {
        "$": {
            "builddate": "20221231214259",
            "doknr": "BJNR158400006"
        },
        "norm": [
            {
                "$": {
                    "builddate": "20221231214259",
                    "doknr": "BJNR158400006"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "BDGBuKBMinASDV"
                        ],
                        "amtabk": [
                            "BDGBMASKDV"
                        ],
                        "ausfertigung-datum": [
                            {
                                "_": "2006-07-13",
                                "$": {
                                    "manuell": "ja"
                                }
                            }
                        ],
                        "fundstelle": [
                            {
                                "$": {
                                    "typ": "amtlich"
                                },
                                "periodikum": [
                                    "BGBl I"
                                ],
                                "zitstelle": [
                                    "2006, 1584"
                                ]
                            }
                        ],
                        "langue": [
                            "Verordnung zur Durchführung des Bundesdisziplinargesetzes bei\nden bundesunmittelbaren Körperschaften mit Dienstherrnfähigkeit im \nGeschäftsbereich des Bundesministeriums für Arbeit und Soziales"
                        ],
                        "standangabe": [
                            {
                                "$": {
                                    "checked": "ja"
                                },
                                "standtyp": [
                                    "Stand"
                                ],
                                "standkommentar": [
                                    "Zuletzt geändert durch Art. 1 V v. 25.11.2022 I 2111"
                                ]
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            ""
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            {
                                "Content": [
                                    {
                                        "P": [
                                            "(+++ Textnachweis ab: 20.7.2006 +++)",
                                            {
                                                "_": " Überschrift: Buchstabenabkürzung eingef. durch Art. 1 Nr. 1 V v. 6.5.2015 I 690 mWv 19.5.2015",
                                                "BR": [
                                                    ""
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20221231214259",
                    "doknr": "BJNR158400006BJNE000100000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "BDGBuKBMinASDV",
                            "BDGBMASKDV"
                        ],
                        "enbez": [
                            "Eingangsformel"
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "Auf Grund des § 83 Abs. 1 Satz 2 des Bundesdisziplinargesetzes vom 9. Juli 2001 (BGBl. I S. 1510) in Verbindung mit § 1 Abs. 1 und 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Arbeit und Soziales im Einvernehmen mit dem Bundesministerium des Innern:"
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20221231214259",
                    "doknr": "BJNR158400006BJNE000205125"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "BDGBuKBMinASDV",
                            "BDGBMASKDV"
                        ],
                        "enbez": [
                            "§ 1"
                        ],
                        "titel": [
                            {
                                "_": "Übertragung von Befugnissen als oberste Dienstbehörde",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "Das Bundesministerium für Arbeit und Soziales überträgt seine Befugnisse als oberste Dienstbehörde im Sinne des Bundesdisziplinargesetzes (§ 83 Absatz 1 Satz 1 des Bundesdisziplinargesetzes) der Beamtinnen und Beamten ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3.",
                                                            "4.",
                                                            "5.",
                                                            "6.",
                                                            "7."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "der Bundesagentur für Arbeit mit Ausnahme der Geschäftsführerinnen und Geschäftsführer der Zentrale und der Mitglieder der Geschäftsführungen der Regionaldirektionen auf den Vorstand der Bundesagentur für Arbeit, der diese Befugnisse auf die Geschäftsführerin oder den Geschäftsführer Personal der Zentrale, die Vorsitzenden der Geschäftsführungen der Regionaldirektionen oder die Leiterinnen und Leiter der besonderen Dienststellen weiter übertragen kann,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "der Deutschen Rentenversicherung Bund mit Ausnahme der Präsidentin oder des Präsidenten und der übrigen Mitglieder des Direktoriums auf den Vorstand der Deutschen Rentenversicherung Bund, der diese Befugnisse auf die Präsidentin oder den Präsidenten oder das Direktorium weiter übertragen kann,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "der Deutschen Rentenversicherung Knappschaft-Bahn-See mit Ausnahme der Ersten Direktorin oder des Ersten Direktors und der übrigen Mitglieder der Geschäftsführung auf den Vorstand der Deutschen Rentenversicherung Knappschaft-Bahn-See, der diese Befugnisse auf die Erste Direktorin oder den Ersten Direktor oder die Geschäftsführung weiter übertragen kann,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "der Unfallversicherung Bund und Bahn mit Ausnahme der Ersten Direktorin oder des Ersten Direktors und ihre oder seine Vertreterin oder ihre und sein Vertreter, soweit nicht Beamtinnen und Beamte der Künstlersozialkasse betroffen sind, auf den Vorstand der Unfallversicherung Bund und Bahn, der diese Befugnisse auf die Erste Direktorin oder den Ersten Direktor weiter übertragen kann,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "der Künstlersozialkasse mit Ausnahme der Vertreterin oder des Vertreters der Ersten Direktorin oder des Ersten Direktors in Angelegenheiten der Künstlersozialversicherung auf die Erste Direktorin oder den Ersten Direktor der Unfallversicherung Bund und Bahn,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau mit Ausnahme der Vorsitzenden oder des Vorsitzenden der Geschäftsführung und die übrigen Mitglieder der Geschäftsführung auf den Vorstand der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau, der diese Befugnisse auf die Vorsitzende oder den Vorsitzenden der Geschäftsführung oder ein weiteres Mitglied der Geschäftsführung weiter übertragen kann,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "den in Anlage 1 des Siebten Buches Sozialgesetzbuch aufgeführten gewerblichen Berufsgenossenschaften mit Ausnahme der Geschäftsführerin oder des Geschäftsführers oder der Mitglieder der Geschäftsführung auf den Vorstand der in Anlage 1 des Siebten Buches Sozialgesetzbuch aufgeführten gewerblichen Berufsgenossenschaften, der diese Befugnisse auf die Geschäftsführerin oder den Geschäftsführer oder ein Mitglied der Geschäftsführung weiter übertragen kann."
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            ""
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20221231214259",
                    "doknr": "BJNR158400006BJNE000305125"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "BDGBuKBMinASDV",
                            "BDGBMASKDV"
                        ],
                        "enbez": [
                            "§ 2"
                        ],
                        "titel": [
                            {
                                "_": "Dienstvorgesetzte",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "Dienstvorgesetzte im Sinne des Bundesdisziplinargesetzes sind ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3.",
                                                            "4.",
                                                            "5.",
                                                            "6."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei der Bundesagentur für Arbeit ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)",
                                                                                    "d)",
                                                                                    "e)",
                                                                                    "f)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Geschäftsführerinnen und Geschäftsführer der Zentrale und die Mitglieder der Geschäftsführungen der Regionaldirektionen der Vorstand der Bundesagentur für Arbeit,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten der Zentrale und die Leiterinnen und Leiter der besonderen Dienststellen die Geschäftsführerin oder der Geschäftsführer Personal der Zentrale,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Vorsitzende oder der Vorsitzende der Geschäftsführung der Regionaldirektion,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                },
                                                                                                "DL": [
                                                                                                    {
                                                                                                        "$": {
                                                                                                            "Font": "normal",
                                                                                                            "Type": "a-alpha"
                                                                                                        },
                                                                                                        "DT": [
                                                                                                            "aa)",
                                                                                                            "bb)",
                                                                                                            "cc)"
                                                                                                        ],
                                                                                                        "DD": [
                                                                                                            {
                                                                                                                "$": {
                                                                                                                    "Font": "normal"
                                                                                                                },
                                                                                                                "LA": [
                                                                                                                    {
                                                                                                                        "_": "die übrigen Beamtinnen und Beamten der Regionaldirektionen,",
                                                                                                                        "$": {
                                                                                                                            "Size": "normal"
                                                                                                                        }
                                                                                                                    }
                                                                                                                ]
                                                                                                            },
                                                                                                            {
                                                                                                                "$": {
                                                                                                                    "Font": "normal"
                                                                                                                },
                                                                                                                "LA": [
                                                                                                                    {
                                                                                                                        "_": "die Mitglieder der Geschäftsführungen der Agenturen für Arbeit sowie",
                                                                                                                        "$": {
                                                                                                                            "Size": "normal"
                                                                                                                        }
                                                                                                                    }
                                                                                                                ]
                                                                                                            },
                                                                                                            {
                                                                                                                "$": {
                                                                                                                    "Font": "normal"
                                                                                                                },
                                                                                                                "LA": [
                                                                                                                    {
                                                                                                                        "_": "die Geschäftsführerinnen und Geschäftsführer der gemeinsamen Einrichtungen, soweit sie Beamtinnen und Beamte der Bundesagentur für Arbeit sind,",
                                                                                                                        "$": {
                                                                                                                            "Size": "normal"
                                                                                                                        }
                                                                                                                    }
                                                                                                                ]
                                                                                                            }
                                                                                                        ]
                                                                                                    }
                                                                                                ]
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Beamtinnen und Beamten der Agenturen für Arbeit, denen nach § 44g Absatz 1 des Zweiten Buches Sozialgesetzbuch eine Tätigkeit bei einer gemeinsamen Einrichtung zugewiesen worden ist, die Geschäftsführerin oder der Geschäftsführer der gemeinsamen Einrichtung,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten der Agenturen für Arbeit die Geschäftsführerin oder der Geschäftsführer der Agentur für Arbeit oder die Vorsitzende oder der Vorsitzende der Geschäftsführung der Agentur für Arbeit und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten der besonderen Dienststellen die Leiterin oder der Leiter der besonderen Dienststelle;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei der Deutschen Rentenversicherung Bund",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "arabic"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Präsidentin oder den Präsidenten und die übrigen Mitglieder des Direktoriums die Bundesministerin oder der Bundesminister für Arbeit und Soziales,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Abteilungsleiterinnen und Abteilungsleiter das Direktorium der Deutschen Rentenversicherung Bund und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten die Abteilungsleiterin oder der Abteilungsleiter Personal der Deutschen Rentenversicherung Bund;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei der Deutschen Rentenversicherung Knappschaft-Bahn-See",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "arabic"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Erste Direktorin oder den Ersten Direktor und die übrigen Mitglieder der Geschäftsführung die Bundesministerin oder der Bundesminister für Arbeit und Soziales,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Abteilungsleiterinnen und Abteilungsleiter die Geschäftsführung der Deutschen Rentenversicherung Knappschaft-Bahn-See und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten die Abteilungsleiterin oder der Abteilungsleiter Personal der Deutschen Rentenversicherung Knappschaft-Bahn-See;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei der Unfallversicherung Bund und Bahn ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Erste Direktorin oder den Ersten Direktor, ihre oder seine Vertreterin oder ihren oder seinen Vertreter sowie für die Vertreterin oder den Vertreter der Ersten Direktorin oder des Ersten Direktors in Angelegenheiten der Künstlersozialversicherung die Bundesministerin oder der Bundesminister für Arbeit und Soziales und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten einschließlich der Beamtinnen und Beamten der Künstlersozialkasse die Erste Direktorin oder der Erste Direktor;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Vorsitzende oder den Vorsitzenden der Geschäftsführung und die übrigen Mitglieder der Geschäftsführung die Bundesministerin oder der Bundesminister für Arbeit und Soziales und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten die Vorsitzende oder der Vorsitzende der Geschäftsführung;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei den in Anlage 1 des Siebten Buches Sozialgesetzbuch aufgeführten gewerblichen Berufsgenossenschaften ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Geschäftsführerin oder den Geschäftsführer oder die Mitglieder der Geschäftsführung die Bundesministerin oder der Bundesminister für Arbeit und Soziales und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten die Geschäftsführerin oder der Geschäftsführer oder die Vorsitzende oder der Vorsitzende der Geschäftsführung.",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            ""
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20221231214259",
                    "doknr": "BJNR158400006BJNE000405125"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "BDGBuKBMinASDV",
                            "BDGBMASKDV"
                        ],
                        "enbez": [
                            "§ 3"
                        ],
                        "titel": [
                            {
                                "_": "Höhere Dienstvorgesetzte",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "Höhere Dienstvorgesetzte im Sinne des Bundesdisziplinargesetzes sind ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3.",
                                                            "4.",
                                                            "5.",
                                                            "6."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei der Bundesagentur für Arbeit ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)",
                                                                                    "d)",
                                                                                    "e)",
                                                                                    "f)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Geschäftsführerinnen und die Geschäftsführer der Zentrale und für die Mitglieder der Geschäftsführungen der Regionaldirektionen die Bundesministerin oder der Bundesminister für Arbeit und Soziales,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten der Zentrale und die Leiterinnen und Leiter der besonderen Dienststellen der Vorstand der Bundesagentur für Arbeit,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für der Vorstand der Bundesagentur für Arbeit,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                },
                                                                                                "DL": [
                                                                                                    {
                                                                                                        "$": {
                                                                                                            "Font": "normal",
                                                                                                            "Type": "a-alpha"
                                                                                                        },
                                                                                                        "DT": [
                                                                                                            "aa)",
                                                                                                            "bb)",
                                                                                                            "cc)"
                                                                                                        ],
                                                                                                        "DD": [
                                                                                                            {
                                                                                                                "$": {
                                                                                                                    "Font": "normal"
                                                                                                                },
                                                                                                                "LA": [
                                                                                                                    {
                                                                                                                        "_": "die übrigen Beamtinnen und Beamten der Regionaldirektionen,",
                                                                                                                        "$": {
                                                                                                                            "Size": "normal"
                                                                                                                        }
                                                                                                                    }
                                                                                                                ]
                                                                                                            },
                                                                                                            {
                                                                                                                "$": {
                                                                                                                    "Font": "normal"
                                                                                                                },
                                                                                                                "LA": [
                                                                                                                    {
                                                                                                                        "_": "die Mitglieder der Geschäftsführungen der Agenturen für Arbeit sowie",
                                                                                                                        "$": {
                                                                                                                            "Size": "normal"
                                                                                                                        }
                                                                                                                    }
                                                                                                                ]
                                                                                                            },
                                                                                                            {
                                                                                                                "$": {
                                                                                                                    "Font": "normal"
                                                                                                                },
                                                                                                                "LA": [
                                                                                                                    {
                                                                                                                        "_": "die Geschäftsführerinnen und Geschäftsführer der gemeinsamen Einrichtungen, soweit sie Beamtinnen und Beamte der Bundesagentur für Arbeit sind,",
                                                                                                                        "$": {
                                                                                                                            "Size": "normal"
                                                                                                                        }
                                                                                                                    }
                                                                                                                ]
                                                                                                            }
                                                                                                        ]
                                                                                                    }
                                                                                                ]
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Beamtinnen und Beamten der Agenturen für Arbeit, denen nach § 44g Absatz 1 des Zweiten Buches Sozialgesetzbuch eine Tätigkeit bei einer gemeinsamen Einrichtung zugewiesen worden ist, die Vorsitzende oder der Vorsitzende der Geschäftsführung der Regionaldirektion,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten der Agenturen für Arbeit die Vorsitzende oder der Vorsitzende der Geschäftsführung der Regionaldirektion und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten der besonderen Dienststellen die Geschäftsführerin oder der Geschäftsführer Personal der Zentrale;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei der Deutschen Rentenversicherung Bund",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "arabic"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Präsidentin oder den Präsidenten und die übrigen Mitglieder des Direktoriums die Bundesministerin oder der Bundesminister für Arbeit und Soziales,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Abteilungsleiterinnen und Abteilungsleiter der Vorstand der Deutschen Rentenversicherung Bund und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten das Direktorium der Deutschen Rentenversicherung Bund;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei der Deutschen Rentenversicherung Knappschaft-Bahn-See",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "arabic"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Erste Direktorin oder den Ersten Direktor und die übrigen Mitglieder der Geschäftsführung die Bundesministerin oder der Bundesminister für Arbeit und Soziales,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Abteilungsleiterinnen und Abteilungsleiter der Vorstand der Deutschen Rentenversicherung Knappschaft-Bahn-See und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten die Geschäftsführung der Deutschen Rentenversicherung Knappschaft-Bahn-See;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei der Unfallversicherung Bund und Bahn ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Erste Direktorin oder den Ersten Direktor, ihre oder seine Vertreterin oder ihren oder seinen Vertreter sowie für die Vertreterin oder den Vertreter der Ersten Direktorin oder des Ersten Direktors in Angelegenheiten der Künstlersozialversicherung die Bundesministerin oder der Bundesminister für Arbeit und Soziales,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Beamtinnen und Beamten, ausgenommen die Beamtinnen und Beamten der Künstlersozialkasse, der Vorstand und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Beamtinnen und Beamten der Künstlersozialkasse die Erste Direktorin oder der Erste Direktor;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Vorsitzende oder den Vorsitzenden der Geschäftsführung und die übrigen Mitglieder der Geschäftsführung die Bundesministerin oder der Bundesminister für Arbeit und Soziales und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten der Vorstand;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bei den in Anlage 1 des Siebten Buches Sozialgesetzbuch genannten gewerblichen Berufsgenossenschaften ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die Geschäftsführerin oder den Geschäftsführer oder die Mitglieder der Geschäftsführung die Bundesministerin oder der Bundesminister für Arbeit und Soziales und",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "für die übrigen Beamtinnen und Beamten der Vorstand.",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            ""
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20221231214259",
                    "doknr": "BJNR158400006BJNE000500000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "BDGBuKBMinASDV",
                            "BDGBMASKDV"
                        ],
                        "enbez": [
                            "§ 4"
                        ],
                        "titel": [
                            {
                                "_": "Inkrafttreten, Außerkrafttreten",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "Diese Verordnung tritt am 20. Juli 2006 in Kraft."
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            ""
                        ]
                    }
                ]
            }
        ]
    }
}