{
    "dokumente": {
        "$": {
            "builddate": "20230217213003",
            "doknr": "BJNR012620980"
        },
        "norm": [
            {
                "$": {
                    "builddate": "20230217213003",
                    "doknr": "BJNR012620980"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "BTGO1980Anl 7"
                        ],
                        "ausfertigung-datum": [
                            {
                                "_": "1990-11-12",
                                "$": {
                                    "manuell": "ja"
                                }
                            }
                        ],
                        "fundstelle": [
                            {
                                "$": {
                                    "typ": "amtlich"
                                },
                                "periodikum": [
                                    "BGBl I"
                                ],
                                "zitstelle": [
                                    "1990, 2555, 2556"
                                ]
                            }
                        ],
                        "langue": [
                            "Richtlinien für die Befragung der Bundesregierung (Anlage 7 der Geschäftsordnung des Deutschen Bundestages, BGBl. I 1980, 1237)"
                        ],
                        "standangabe": [
                            {
                                "$": {
                                    "checked": "ja"
                                },
                                "standtyp": [
                                    "Stand"
                                ],
                                "standkommentar": [
                                    "Geändert durch Nr. 16 Beschluss d. Bundestages v. 15.12.2022 gem. Bek. v. 15.12.2022 I 2598"
                                ]
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "fussnoten": [
                            {
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "BR": [
                                                    ""
                                                ],
                                                "pre": [
                                                    {
                                                        "_": "(+++ Textnachweis ab: 30.11.1990 +++)(+++ Text der Geschäftsordnung siehe: BTGO 1980 +++)(+++ Anlage 7: Eingef. durch Nr. 8 Beschluss d. Bundestages gem. Bek. v.                12.11.1990 I 2555 mWv 1.12.1990 +++)",
                                                        "$": {
                                                            "xml:space": "preserve"
                                                        },
                                                        "BR": [
                                                            "",
                                                            "",
                                                            "",
                                                            "",
                                                            ""
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20230217213003",
                    "doknr": "BJNR012620980BJNE000102377"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "BTGO1980Anl 7"
                        ],
                        "enbez": [
                            "(XXXX)"
                        ],
                        "titel": [
                            {
                                "_": "Richtlinien für die Befragung der Bundesregierung",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3.",
                                                            "4.",
                                                            "5.",
                                                            "6.",
                                                            "7."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Eine Befragung der Bundesregierung findet in Sitzungswochen mittwochs um 13.00 Uhr statt. Die Befragung dauert 90 Minuten. Eine Verlängerung ist nicht möglich.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Die Bundesregierung übermittelt den Fraktionen die Tagesordnung des Kabinetts, nachdem diese festgestellt worden ist.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Die Mitglieder des Bundestages können an die Bundesregierung Fragen von aktuellem Interesse im Rahmen ihrer Verantwortlichkeit stellen. Die Fragen können durch Bemerkungen eingeleitet werden. Sie müssen kurz gefasst sein und kurze Antworten ermöglichen. Zu jeder Frage ist eine Nachfrage durch den Fragesteller möglich.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "An der Befragung nehmen mindestens zwei Mitglieder der Bundesregierung teil, um Fragen von aktuellem Interesse zu beantworten. Die Bundesregierung bestimmt unbeschadet von Artikel 43 Absatz 1 des Grundgesetzes, an welchen Befragungen die jeweiligen Regierungsmitglieder abwechselnd teilnehmen. Fragen zu den Fachthemen anderer Bundesministerien können durch weitere anwesende Mitglieder der Bundesregierung oder durch Parlamentarische Staatssekretäre des zuständigen Bundesministeriums beantwortet werden.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Zu Beginn der Befragung erhalten die anwesenden Mitglieder der Bundesregierung auf Verlangen insgesamt für bis zu acht Minuten das Wort zu einleitenden Ausführungen zu Themen von aktuellem Interesse.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Der Präsident erteilt das Wort unter Berücksichtigung der Regeln des § 28 Absatz 1 der Geschäftsordnung des Bundestages und kann die gemeldeten Fragewünsche thematisch gliedern. In einem ersten Abschnitt sollen Fragen zum Bericht und zum Geschäftsbereich der anwesenden Mitglieder der Bundesregierung aufgerufen werden, gefolgt von Fragen zum Geschäftsbereich der weiteren Mitglieder der Bundesregierung sowie zu den vorangegangenen Kabinettsitzungen und allgemeinen Fragen.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Dreimal jährlich findet zu dem Termin der Regierungsbefragung eine Befragung des Bundeskanzlers statt. Die Befragung soll in den letzten Sitzungswochen vor Ostern, vor der Sommerpause und vor Weihnachten stattfinden. Die Befragung dauert 60 Minuten. Eine Verlängerung ist nicht möglich. Im Übrigen gelten die vorstehenden Regelungen, mit Ausnahme von Nummer 4 Satz 1, entsprechend.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            ""
                        ]
                    }
                ]
            }
        ]
    }
}