{
    "dokumente": {
        "$": {
            "builddate": "20130405125958",
            "doknr": "BJNR020510990"
        },
        "norm": [
            {
                "$": {
                    "builddate": "20130405125958",
                    "doknr": "BJNR020510990"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "DBPDirBeamtRAnO"
                        ],
                        "ausfertigung-datum": [
                            {
                                "_": "1990-06-11",
                                "$": {
                                    "manuell": "ja"
                                }
                            }
                        ],
                        "fundstelle": [
                            {
                                "$": {
                                    "typ": "amtlich"
                                },
                                "periodikum": [
                                    "BGBl I"
                                ],
                                "zitstelle": [
                                    "1990, 2051"
                                ]
                            }
                        ],
                        "langue": [
                            "Anordnung über die Übertragung von Befugnissen auf dem Gebiete des\nBeamtenrechts im Geschäftsbereich des Direktoriums der Deutschen Bundespost"
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            ""
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            {
                                "Content": [
                                    {
                                        "P": [
                                            "(+++ Textnachweis ab: 11. 6.1990 +++)"
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20130405125958",
                    "doknr": "BJNR020510990BJNE000100308"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "DBPDirBeamtRAnO"
                        ],
                        "enbez": [
                            "(XXXX)"
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "1.1",
                                                            "1.2",
                                                            "2.",
                                                            "3.",
                                                            "3.1",
                                                            "3.2",
                                                            "3.3",
                                                            "4.",
                                                            "5.",
                                                            "6.",
                                                            "7."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Wir übertragen der Dienststelle für Sozialangelegenheiten des Direktoriums und dem Sozialamt der Deutschen Bundespost - je für ihren Geschäftsbereich - die Befugnis,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "nach § 70 des Bundesbeamtengesetzes über die Zustimmung zur Annahme von Belohnungen oder Geschenken zu entscheiden, die Beamten, auch nach Beendigung des Beamtenverhältnisses, in bezug auf ihr Amt gewährt werden,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "nach § 8 Abs. 1 der Verordnung über die Gewährung von Jubiläumszuwendungen an Beamte und Richter des Bundes in der Fassung der Bekanntmachung vom 7. Mai 1965 (BGBl. I S. 410), zuletzt geändert durch die Verordnung vom 22. Januar 1980 (BGBl. I S. 88), Beamten Jubiläumszuwendungen zu gewähren oder zu versagen.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Bei Belohnungen oder Geschenken, die einem Beamten nach Beendigung des Beamtenverhältnisses gewährt werden, ist für Entscheidungen nach Abschnitt 1 Nr. 1.1 dieser Anordnung diejenige Behörde zuständig, deren Geschäftsbereich der Beamte zuletzt angehört hat.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Wir übertragen der Dienststelle für Sozialangelegenheiten des Direktoriums und dem Sozialamt der Deutschen Bundespost - je für ihren Geschäftsbereich - die Befugnis,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "nach § 64 des Bundesbeamtengesetzes von einem Beamten die Übernahme und Fortführung einer Nebentätigkeit im öffentlichen Dienst zu verlangen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "nach § 65 Abs. 4 des Bundesbeamtengesetzes einem Beamten Nebentätigkeiten zu genehmigen und zu versagen sowie Genehmigungen zu widerrufen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "nach § 69a Abs. 3 des Bundesbeamtengesetzes Ruhestandsbeamten und früheren Beamten mit Versorgungsbezügen die Aufnahme einer Beschäftigung oder Erwerbstätigkeit zu untersagen.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Soweit Ruhestandsbeamten und früheren Beamten mit Versorgungsbezügen die Aufnahme einer Beschäftigung oder Erwerbstätigkeit untersagt wird, ist für Entscheidungen nach Abschnitt 3 Nr. 3.3 dieser Anordnung diejenige Behörde zuständig, deren Geschäftsbereich der Ruhestandsbeamte oder frühere Beamte mit Versorgungsbezügen vor Beendigung des Beamtenverhältnisses zuletzt angehört hat.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Wir bestimmen, daß die Dienststelle für Sozialangelegenheiten des Direktoriums und das Sozialamt der Deutschen Bundespost - je für ihren Geschäftsbereich - nach § 60 des Bundesbeamtengesetzes einem Beamten aus zwingenden dienstlichen Gründen die Führung seiner Dienstgeschäfte verbieten dürfen.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Für besondere Fälle behalten wir uns Entscheidungen nach den Abschnitten 1 bis 5 dieser Anordnung vor.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Diese Anordnung tritt mit Wirkung vom 11. Juni 1990 in Kraft. Gleichzeitig tritt die Anordnung des Bundesministers für das Post- und Fernmeldewesen über die Übertragung von Befugnissen auf dem Gebiete des Beamtenrechts im Bereich der Deutschen Bundespost und der Bundesdruckerei vom 7. Mai 1985 (BGBl. I S. 778) insoweit außer Kraft.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ],
                                                "BR": [
                                                    ""
                                                ],
                                                "SP": [
                                                    "Das Direktorium der Deutschen Bundespost"
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    }
}