{
    "dokumente": {
        "$": {
            "builddate": "20220201213028",
            "doknr": "BJNR189100012"
        },
        "norm": [
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "amtabk": [
                            "HoBaMstrV"
                        ],
                        "ausfertigung-datum": [
                            {
                                "_": "2012-09-10",
                                "$": {
                                    "manuell": "ja"
                                }
                            }
                        ],
                        "fundstelle": [
                            {
                                "$": {
                                    "typ": "amtlich"
                                },
                                "periodikum": [
                                    "BGBl I"
                                ],
                                "zitstelle": [
                                    "2012, 1891"
                                ]
                            }
                        ],
                        "kurzue": [
                            "Holz- und Bautenschutzmeisterverordnung"
                        ],
                        "langue": [
                            "Verordnung über die Meisterprüfung in den Teilen I und II im Holz- und Bautenschutzgewerbe"
                        ],
                        "standangabe": [
                            {
                                "$": {
                                    "checked": "ja"
                                },
                                "standtyp": [
                                    "Stand"
                                ],
                                "standkommentar": [
                                    "Geändert durch Art. 2 Abs. 74 V v. 18.1.2022 I 39"
                                ]
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "fussnoten": [
                            {
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "BR": [
                                                    ""
                                                ],
                                                "pre": [
                                                    {
                                                        "_": "(+++ Textnachweis ab 1.11.2012 +++)",
                                                        "$": {
                                                            "xml:space": "preserve"
                                                        },
                                                        "BR": [
                                                            "",
                                                            ""
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE000100000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "Eingangsformel"
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "Auf Grund des § 51a Absatz 2 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 3 Buchstabe a des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:"
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE000200000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "§ 1"
                        ],
                        "titel": [
                            {
                                "_": "Gegenstand",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "Die Meisterprüfung besteht aus vier selbstständigen Prüfungsteilen. Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die Prüfung in den Teilen I und II der Meisterprüfung im Holz- und Bautenschutzgewerbe."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE000300000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "§ 2"
                        ],
                        "titel": [
                            {
                                "_": "Meisterprüfungsberufsbild",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "Im Holz- und Bautenschutzgewerbe sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu berücksichtigen: ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3.",
                                                            "4.",
                                                            "5.",
                                                            "6.",
                                                            "7.",
                                                            "8.",
                                                            "9.",
                                                            "10.",
                                                            "11.",
                                                            "12.",
                                                            "13.",
                                                            "14.",
                                                            "15.",
                                                            "16.",
                                                            "17.",
                                                            "18.",
                                                            "19."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "auftragsbezogene Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes, der Grundsätze des ökologischen Bauens sowie von Informations- und Kommunikationssystemen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Auftragsabwicklungsprozesse planen, organisieren und überwachen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Aufträge ausführen, insbesondere unter Berücksichtigung von Verarbeitungs- und Anwendungstechniken sowie Instandhaltungsverfahren und Sanierungsmöglichkeiten, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, Personal, Material, Maschinen und Geräten sowie von Möglichkeiten zum Einsatz von Auszubildenden,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Pläne, Skizzen und Zeichnungen, auch unter Einsatz von rechnergestützten Systemen, anfertigen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Baustoffeigenschaften und -beschaffenheit von Holz, Mauerwerk und Beton sowie deren Wechselwirkung beurteilen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Prozesse entwickeln und umsetzen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "objektbezogene Vorgaben, insbesondere bauphysikalische, baubiologische und bauchemische Nachweise über die Tragfähigkeit und Schadstoffbelastung des Baugrundes sowie der vorliegenden Wasserverhältnisse, als Grundlagen in die Planung von Sanierungen einbeziehen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Schäden an Bauteilen durch holzzerstörende Organismen und Mängel, die zu einem Schädlingsbefall führen können, feststellen, aufnehmen sowie Ursachen ermitteln; Sanierungskonzepte nach statischen und bauphysikalischen Vorgaben, auch unter Berücksichtigung alternativer Verfahren, erarbeiten, Sanierungsmaßnahmen durchführen und dokumentieren,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Feuchteschäden und Abdichtungsmängel an erdberührten Bauteilen feststellen, aufnehmen sowie Ursachen ermitteln und bewerten; Sanierungskonzepte nach statischen und bauphysikalischen Vorgaben, auch unter Berücksichtigung alternativer Verfahren, erarbeiten, Sanierungsmaßnahmen durchführen und dokumentieren,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Messverfahren und Probenentnahmen durchführen, Ergebnisse labortechnischer Untersuchungen und eigener Messungen zur Bestimmung von Feuchte- und Salzgehalt sowie Alkalität von Baustoffen auswerten und in Sanierungskonzepte einbeziehen; flankierende Maßnahmen für feuchte- und salzbelastete Bauteile auswählen, durchführen und kontrollieren,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "den vorbeugenden und bekämpfenden chemischen Holzschutz gegen holzzerstörende Organismen planen, durchführen, kontrollieren und dokumentieren,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Holzsanierungen und -ergänzungen zur Wiederherstellung nichttragender Holzbauteile sowie Maßnahmen zur Kontrolle eines Neubefalls planen, durchführen und dokumentieren,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Innen- und Außenabdichtungen an erdberührten Bauteilen aus Beton mit zement- und kunstharzgebundenen Oberflächendichtungsmitteln zur Sicherung, Erhaltung oder Wiederherstellung der vorgesehenen Nutzung unter Berücksichtigung von objektbezogenen Vorgaben auswählen, durchführen und kontrollieren,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Riss-Sanierungen an erdberührten Bauteilen für Innen- und Außenabdichtungen unter Beachtung statischer Vorgaben planen und durchführen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "die oberflächennahe Wiederherstellung von Stahlüberdeckungen an erdberührten Stahlbetonteilen zur Herstellung von Untergründen für nachträgliche Bauwerksabdichtungen durch Aufbringen zement-und kunstharzgebundener Oberflächendichtungsmittel bei statisch nicht relevanter Schädigung, unter Berücksichtigung von objektbezogenen Vorgaben auswählen, durchführen, kontrollieren und dokumentieren,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Trocknungsmaßnahmen von Wasserschäden planen und durchführen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "durchgeführte Leistungen dokumentieren, Aufmass- und Abrechnungserstellung sowie eine Nachkalkulation durchführen und die Auftragsabwicklung auswerten."
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE000400000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "§ 3"
                        ],
                        "titel": [
                            {
                                "_": "Ziel und Gliederung des Teils I",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "(1) Durch die Prüfung in Teil I hat der Prüfling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen lösen und dabei Tätigkeiten des Holz- und Bautenschutzgewerbes meisterhaft verrichten kann.",
                                            "(2) Der Teil I der Meisterprüfung umfasst ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE000500000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "§ 4"
                        ],
                        "titel": [
                            {
                                "_": "Meisterprüfungsprojekt",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept, einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.",
                                            "(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.",
                                            "(3) Als Meisterprüfungsprojekt ist eine Sanierung für ein im Mauerwerk eingebundenes Holzbauteil im Wohnungsbau, das von holzzerstörenden Organismen befallen ist, oder eine nachträgliche Abdichtung erdberührter Bauteile von innen und außen oder eine oberflächennahe Wiederherstellung der Stahlüberdeckung an erdberührten Stahlbetonteilen zur Herstellung eines Untergrundes für eine nachträgliche Bauwerksabdichtung bei statisch nicht relevanter Schädigung zu planen, durchzuführen und zu dokumentieren.",
                                            "(4) Die Planungsunterlagen, bestehend aus Entwurf, Berechnung und Kalkulation, werden mit 30 Prozent, die durchgeführten Arbeiten mit 50 Prozent und die Kontroll- und Dokumentationsunterlagen, bestehend aus Messprotokollen und Prüfberichten, mit 20 Prozent gewichtet."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE000600000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "§ 5"
                        ],
                        "titel": [
                            {
                                "_": "Fachgespräch",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "Über das abgeschlossene Meisterprüfungsprojekt hat der Prüfling in einem Fachgespräch nachzuweisen, dass er befähigt ist, ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "den Ablauf des Meisterprüfungsprojekts zu begründen,"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen zu berücksichtigen."
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE000700000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "§ 6"
                        ],
                        "titel": [
                            {
                                "_": "Prüfungsdauer und Bestehen des Teils I",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "(1) Das Meisterprüfungsprojekt dauert drei Arbeitstage. Das Fachgespräch soll höchstens 30 Minuten dauern.",
                                            "(2) Meisterprüfungsprojekt und Fachgespräch werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet.",
                                            "(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch mit weniger als 30 Punkten bewertet worden sein darf."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE000800000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "§ 7"
                        ],
                        "titel": [
                            {
                                "_": "Ziel, Gliederung und Inhalt des Teils II",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "(1) Durch die Prüfung in Teil II hat der Prüfling in den in  genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er besondere fachtheoretische Kenntnisse im Holz- und Bautenschutzgewerbe zur Lösung komplexer beruflicher Aufgabenstellungen anwendet.",
                                                "I": [
                                                    "Absatz 2 Satz 2 Nummer 1 bis 3"
                                                ]
                                            },
                                            {
                                                "_": "(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgeführten Qualifikationen auch handlungsfeldübergreifend verknüpft werden können.",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Holz- und Bautenschutz",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    },
                                                                    {
                                                                        "_": "Der Prüfling hat nachzuweisen, dass er in der Lage ist, verarbeitungs-, anwendungs- und instandhaltungstechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Holz- und Bautenschutz-Betrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)",
                                                                                    "d)",
                                                                                    "e)",
                                                                                    "f)",
                                                                                    "g)",
                                                                                    "h)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Informationen für Abwicklungsprozesse von Kundenaufträgen beurteilen, insbesondere unter Berücksichtigung physikalischer, chemischer und biologischer Faktoren sowie der berufsbezogenen rechtlichen Vorschriften, technischen Normen und Regelwerke,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Anwendungen von Messtechniken und -verfahren sowie Analysetechniken und -verfahren bewerten,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Verfahren, Maßnahmen und Methoden im Holz- und Bautenschutz sowie Alternativen unter Beachtung der Anwendungsgrenzen auswählen und die Auswahl begründen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Sanierungskonzepte unter Berücksichtigung statischer und bauphysikalischer Vorgaben für den Holz- und Bautenschutz erarbeiten, Sanierungsalternativen prüfen, auswählen und Auswahl begründen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Eigenschaften, Verhalten und Verträglichkeiten zu verarbeitender Werk- und Hilfsstoffe unterscheiden und unter Berücksichtigung der Anwendungsgrenzen Verwendungszwecken zuordnen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "den anwendungsbezogenen Einsatz von Werkzeugen, Maschinen und Geräten beurteilen und begründen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Berechnungen und Zeichnungen sowie graphische Detaildarstellungen für geplante Maßnahmen erarbeiten, vorgegebene Dokumente bewerten,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "auftragsbezogene Wartungs- und Nutzungshinweise erarbeiten und bewerten;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Auftragsabwicklung",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    },
                                                                    {
                                                                        "_": "Der Prüfling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Holz- und Bautenschutz-Betrieb, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgeführten Qualifikationen verknüpft werden: ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)",
                                                                                    "d)",
                                                                                    "e)",
                                                                                    "f)",
                                                                                    "g)",
                                                                                    "h)",
                                                                                    "i)",
                                                                                    "j)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Möglichkeiten der Auftragsbeschaffung darstellen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Angebotsunterlagen erstellen und Angebote auswerten, eine Angebotskalkulation durchführen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Verarbeitungs-, Anwendungs- und Instandhaltungstechnik, des Einsatzes von Personal, Material und Geräten bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere die Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "technische Arbeitspläne, Skizzen und Zeichnungen erarbeiten sowie vorgegebene Arbeitspläne, Skizzen und Zeichnungen bewerten und korrigieren; dabei auch Informations- und Kommunikationssysteme anwenden,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "den auftragsbezogenen Einsatz von Material, Werkstoffen, Maschinen und Geräten bestimmen und begründen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Unteraufträge vergeben und kontrollieren,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Mängel- und Schadensaufnahmen an Bauteilen dokumentieren, Instandsetzungsverfahren auswählen, die Auswahl begründen und die erforderliche Abwicklung festlegen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "eine Rechnung auf der Grundlage aufgemessener Leistungen erstellen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "eine Nachkalkulation durchführen;",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Betriebsführung und Betriebsorganisation",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    },
                                                                    {
                                                                        "_": "Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Holz- und Bautenschutz-Betrieb unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "alpha"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)",
                                                                                    "d)",
                                                                                    "e)",
                                                                                    "f)",
                                                                                    "g)",
                                                                                    "h)",
                                                                                    "i)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "die Bedeutung des betrieblichen Qualitätsmanagements für den Unternehmenserfolg darstellen, Maßnahmen des Qualitätsmanagements festlegen, Dokumentationen bewerten,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Aufgaben der Personalverwaltung wahrnehmen; die Notwendigkeit der Personalentwicklung, insbesondere in Abhängigkeit von Auftragslage und Auftragsabwicklung, begründen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "die gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "den Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere für Kundenbindung und -pflege sowie die Warenwirtschaft, begründen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen prüfen, Konsequenzen, insbesondere für die betriebsinterne Organisation sowie das betriebliche Personalwesen, aufzeigen und bewerten.",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            {
                                "Content": [
                                    {
                                        "P": [
                                            "§ 7 Abs. 1 Kursivdruck: Müsste richtig lauten \"Absatz 2 Satz 3 Nummer 1 bis 3\""
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE000900000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "§ 8"
                        ],
                        "titel": [
                            {
                                "_": "Prüfungsdauer und Bestehen des Teils II",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "(1) Die Prüfung in Teil II ist schriftlich durchzuführen und dauert in jedem Handlungsfeld drei Stunden. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.",
                                            "(2) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach § 7 Absatz 2 gebildet.",
                                            "(3) Wurden in höchstens zwei der in § 7 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.",
                                            {
                                                "_": "(4) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder"
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    "nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind."
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE001001128"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "§ 9"
                        ],
                        "titel": [
                            {
                                "_": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.",
                                            "(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung."
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            ""
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20220201213028",
                    "doknr": "BJNR189100012BJNE001100000"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "HoBaMstrV"
                        ],
                        "enbez": [
                            "§ 10"
                        ],
                        "titel": [
                            {
                                "_": "Inkrafttreten",
                                "$": {
                                    "format": "XML"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "Diese Verordnung tritt am 1. November 2012 in Kraft."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    }
}