{
    "dokumente": {
        "$": {
            "builddate": "20131008093954",
            "doknr": "DDNR514660990"
        },
        "norm": [
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "ausfertigung-datum": [
                            {
                                "_": "1990-09-12",
                                "$": {
                                    "manuell": "ja"
                                }
                            }
                        ],
                        "fundstelle": [
                            {
                                "$": {
                                    "typ": "amtlich"
                                },
                                "periodikum": [
                                    "GBl DDR"
                                ],
                                "zitstelle": [
                                    "1990, SDr 1466"
                                ]
                            }
                        ],
                        "langue": [
                            "Verordnung über die Festsetzung des Nationalparkes Vorpommersche Boddenlandschaft"
                        ],
                        "standangabe": [
                            {
                                "$": {
                                    "checked": "ja"
                                },
                                "standtyp": [
                                    "Stand"
                                ],
                                "standkommentar": [
                                    "Geändert durch § 10 Satz 2 V v. 24.6.1997 I 1542"
                                ]
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "fussnoten": [
                            {
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "(+++ Textnachweis Geltung ab: 3.10.1990 +++) (+++ Maßgaben aufgrund EinigVtr vgl. NatPVorpBlV Anhang EV +++)",
                                                "BR": [
                                                    ""
                                                ]
                                            },
                                            {
                                                "_": " Im Beitrittsgebiet fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. a EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.",
                                                "BR": [
                                                    ""
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE000100307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "Eingangsformel"
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "Auf Grund des Art. 6 § 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit §§ 12 und 14 des Bundesnaturschutzgesetzes wird verordnet:"
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE000200307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 1"
                        ],
                        "titel": [
                            {
                                "_": "Festsetzung",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "(1) Die in § 2 näher bezeichnete Landschaft im vorpommerschen Küstengebiet wird als Nationalpark festgesetzt.",
                                            "(2) Der Nationalpark erhält die Bezeichnung \"Nationalpark Vorpommersche Boddenlandschaft\"."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE000300307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 2"
                        ],
                        "titel": [
                            {
                                "_": "Flächenbeschreibung und Abgrenzung",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "(1) Das Gebiet stellt einen charakteristischen Ausschnitt der vorpommerschen Boddenlandschaft dar. Es setzt sich aus den Teilen Darß, Zingst, Bock, Insel Hiddensee sowie einer Reihe von kleineren Inseln und Halbinseln zusammen. Große Areale nehmen Wasserflächen ein: über 400 qkm Ostseefläche bis zur 10 m-Tiefenlinie, in dem sich die Küstendynamik vollzieht, die Außenbodden vor der westrügenschen Küste sowie Teile der Barther Boddenkette als Binnenbodden. Die Küsten sind größtenteils als Flachküsten ausgebildet, lediglich die Nordspitze von Hiddensee weist eine imposante Steilküste auf. Die Prozesse der Landabtragung und der Neulandbildung sind besonders eindrucksvoll an der West- und Nordküste des Darß sowie am Bock und auf Hiddensee zu beobachten. Sandhaken, zum Teil offene Dünen und das Windwatt am Bock sind charakteristische Oberflächenformenelemente, die an keiner anderen Stelle der deutschen Ostseeküste in dieser Vielfalt vereint sind. Große Waldgebiete bedecken den Alt- und Neudarß sowie Teile der Sundischen Wiese auf Zingst, während für Hiddensee und Westrügen die Waldarmut typisch ist. Landwirtschaftliche Nutzfläche ist vor allem in Form von Grünland verbreitet, als sogenanntes Salzgrünland in allen der Überflutung zugänglichen Stellen, während reine Ackernutzung nur an der westrügenschen Küste kleinflächig vorkommt. Hutungen auf Mineralböden mit charakteristischen Pflanzengesellschaften sind besonders auf Hiddensee ausgeprägt, wo auch Heiden und Magerrasen als historische Kulturlandschaftselemente einen größeren Raum einnehmen. Das Gebiet weist insgesamt einen hohen Grad von Natürlichkeit auf.",
                                                "ABWFORMAT": [
                                                    {
                                                        "$": {
                                                            "typ": "A"
                                                        }
                                                    }
                                                ]
                                            },
                                            {
                                                "_": "(2) Die Grenze des Nationalparks hat folgenden Verlauf:  ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3.",
                                                            "4."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": " Von der 1.500 m vor dem Darßer Weststrand liegenden Spierentonne (gsg - Topzeichen West, befeuert) der generalisierten 10 m-Tiefenlinie folgend bis zur Pos. 54 Grad 33' N, 12 Grad 32' E nördlich Darßer Ort.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "B": [
                                                                            "im Westen:"
                                                                        ],
                                                                        "ABWFORMAT": [
                                                                            {
                                                                                "$": {
                                                                                    "typ": "A"
                                                                                }
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": " Von letztgenannter Position in östlicher Richtung bis zur Pos. 54 Grad 33' N, 12 Grad 36' E nordöstlich Darßer Ort. Weiter der generalisierten 10 m-Tiefenlinie folgend bis zur Pos. 54 Grad 30' N, 12 Grad 4' E nördlich Zingst, zur Pos. 54 Grad 30' N, 12 Grad 50' E nördlich der Hohen Düne Pramort und zur Pos. 54 Grad 34' N, 12 Grad 54' E im Seegebiet westlich von Hiddensee. Der nördlichste Punkt der Grenze liegt 500 m seewärts der Nordspitze Hiddensee bei Pos. 54 Grad 36,7' N, 13 Grad 8,1' E, von hier verläuft sie in südöstlicher Richtung, den Bug auf Höhe Eckort querend, zur Tonne 52 im Rassower Strom.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "B": [
                                                                            "im Norden:"
                                                                        ],
                                                                        "ABWFORMAT": [
                                                                            {
                                                                                "$": {
                                                                                    "typ": "A"
                                                                                }
                                                                            },
                                                                            {
                                                                                "$": {
                                                                                    "typ": "A"
                                                                                }
                                                                            },
                                                                            {
                                                                                "$": {
                                                                                    "typ": "A"
                                                                                }
                                                                            },
                                                                            {
                                                                                "$": {
                                                                                    "typ": "A"
                                                                                }
                                                                            },
                                                                            {
                                                                                "$": {
                                                                                    "typ": "A"
                                                                                }
                                                                            },
                                                                            {
                                                                                "$": {
                                                                                    "typ": "A"
                                                                                }
                                                                            },
                                                                            {
                                                                                "$": {
                                                                                    "typ": "A"
                                                                                }
                                                                            },
                                                                            {
                                                                                "$": {
                                                                                    "typ": "A"
                                                                                }
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": " Von letztgenannter Position dem Fahrwasser auslaufend folgend über Tonne 38 bis zur Tonne 28 und in gerader Linie zum Steinort (Unterfeuer). Weiter in südlicher Richtung bis zum Ufer des Schaproder Boddens. Die Grenze auf dem Inselkern von Rügen folgt den Kliffoberkanten bzw. Deichkronen, zunächst bis westlich Lüßwitz und weiter bis zum Bessiner Haken. Von Lüßwitz den Ortsverbindungswegen folgend über Unrow - Landow - Dußwitz bis zum Südufer der Pribowschen Wedde. Die Inseln Öhe, Heuwiese und Liebitz sowie die Außendeichsflächen der Insel Ummanz sind in den Nationalpark einbezogen.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "B": [
                                                                            "im Osten:"
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": " Vom Bessiner Haken in gerader Linie zum nördlichsten Festlandpunkt am Südufer der Prohner Wiek und weiter der Kliffoberkante bzw. Deichkrone folgend über Klausdorf - Barhöft - Wendisch Langendorf bis Kinnbackenhagen. Im Grabow und im Barther Bodden folgt die Grenze dem betonnten Fahrwasser (Nordseite) ab Tonne 81 bis Tonne 57. Von Tonne 57 in westlicher Richtung bis zur Südostecke der Halbinsel Bresewitz und weiter in nördlicher Richtung der Deichkrone folgend bis Leuschenort. Von dort in süd-westlicher Richtung (Linie) am Nordrand der Ortslage Michaelsdorf entlang zum Ufer des Saaler Boddens; dann in Südrichtung entlang der Kliffoberkante bzw. Deichkrone bis zum Hafen Neuendorf. Von dort, die Neundorfer und Borner Bülten einschließend, bis zur Deichkrone 500 m südwestlich des Ortsrandes Born. Die weitere Grenze verläuft am Nordufer des Koppelstromes unter Ausgrenzung der im Zusammenhang bebauten Fläche des Ortes Born entlang der Landstraße 1. Ordnung bis zur Zufahrt der Jugendherberge Ibenhorst und von dort der südlichen Waldgrenze des Darßwaldes folgend bis zu der unter Abs. 2 Nr. 1 genannten Spierentonne.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "B": [
                                                                            "im Süden:"
                                                                        ]
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            },
                                            "(3) Die im Zusammenhang bebauten Ortschaften, die innerhalb der unter Abs. 2 beschriebenen Grenzen liegen, gehören einschließlich ihrer nächsten Umgebung nicht zum Nationalpark.",
                                            "(4) Die Grenze des Nationalparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Darüber hinaus ist die Grenze des Nationalparkes in der topographischen Karte 1:25.000 rot eingetragen, die bei der obersten Naturschutzbehörde archivmäßig verwahrt wird und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Nationalparkverwaltung und bei den Kreisverwaltungen Ribnitz-Damgarten, Stralsund-Land und Rügen. Bei den genannten Behörden sind die Karten während der Sprechzeiten allgemein zugänglich."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE000400307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 3"
                        ],
                        "titel": [
                            {
                                "_": "Schutzzweck",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "(1) Die Errichtung des Nationalparkes dient dem Schutz der vorpommerschen Boddenlandschaft, der Bewahrung ihrer besonderen Eigenart, Schönheit und Ursprünglichkeit. Im einzelnen wird mit der Erklärung zum Nationalpark die Leistungsfähigkeit des Naturhaushaltes, insbesondere die durch menschliche Eingriffe nicht gestörte Entwicklung der Oberflächenformen und der Lebensgemeinschaften natürlicher Neulandbildungen, der Ablauf der natürlichen Prozesse in den Flachwassergebieten der Bodden und die natürliche Waldentwicklung auf Dünen und Strandwällen des Darß und Zingst gesichert bzw. gefördert. Der Nationalpark dient gleichzeitig der Wiederherstellung der Leistungsfähigkeit des Naturhaushaltes der durch menschliche Eingriffe veränderten Salzgrasland- und Moorflächen sowie der Sicherung der Vielfalt der Pflanzen- und Tierwelt. Dazu gehören:  ",
                                                "BR": [
                                                    ""
                                                ],
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Die Erhaltung der wichtigsten Wasser- und Watvogelbrutplätze an der deutschen Ostseeküste,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die Sicherung ungestörter Rast- und Winteraufenthaltsbedingungen für ziehende Wasservögel, insbesondere den Kranich (bestätigtes Feuchtgebiet von internationaler Bedeutung laut Ramsar-Konvention),",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die Erhaltung von mehreren Brutplätzen des Seeadlers und anderer bestandsbedrohter Großvogelarten.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            },
                                            "(2) In dem Nationalpark wird keine wirtschaftsbestimmte Nutzung bezweckt; er soll aber zur Strukturverbesserung der angrenzenden Gebiete dienen."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE000500307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 4"
                        ],
                        "titel": [
                            {
                                "_": "Schutzzonen",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "(1) Das Gebiet des Nationalparkes Vorpommersche Boddenlandschaft wird in die Schutzzonen I und II gegliedert.",
                                            {
                                                "_": "(2) Die  (Kernzone) umfaßt folgende Bereiche:  ",
                                                "B": [
                                                    "Schutzzone I"
                                                ],
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Die Waldflächen des Neudarß, nach Westen begrenzt durch das m-Gestell und nördlich davon durch den seeseitigen Dünenfuß sowie durch das Dünen- und Strandseengelände des Darßer Ort mit einer umlaufenden Flachwasserzone von 1.000 m Breite ab Mittelwasserlinie. Im Osten bildetet das i-Gestell die Grenze.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Das Wald-, Grünland-, Flachwasser- und Dünengelände zwischen den Gehöften Sundische Wiese und dem Gellen/Hiddensee einschließlich der Inseln Großer und Kleiner Werder sowie Bülten, der Waldinsel Bock und der dem Bock und dem Gellen vorgelagerten Sandwatt- oder Flachwasserzonen des Geller Hakens, des Vierendehl-Grundes bis zur Vierendehl-Rinne. Dieser Teil wird begrenzt im Norden durch eine gerade Linie, die an der Nordostecke des Waldes Sundische Wiese beginnt und zum Tonnenpaar 18 rt/21 gn verläuft und in dieser Höhe den Gellen überquert. Sie läuft dann unter Einschluß der Insel Gänsewerder zur grünen Kegeltonne Nr. 57 und weiter zur Position 54 Grad 26' N, 13 Grad 4,5' E, zur grünen Kegeltonne Nr. 87 und zur roten Spierentonne Nr. 66, um dann auf der Nordseite der Vierendehl-Rinne und der Barther Zufahrt entlang der betonnten Fahrrinne (Nordseite) zu verlaufen, von der sie bei Tonne 70 abzweigt und durch die Große Wiek bis zum westlichsten Schöpfwerk der Sundischen Wiese und nach N zur Straße und an dieser entlang bis zum Wald Sundische Wiese verläuft. Das Fahrwasser des Gellenstromes und der Barther Rinne zwischen dem Tonnenpaar Nr. 50 (rot), 53 (grün) ist nicht Bestandteil der Schutzzone I.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "ABWFORMAT": [
                                                                            {
                                                                                "$": {
                                                                                    "typ": "A"
                                                                                }
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Die Südhälfte der Halbinsel Bug, begrenzt durch die Südgrenze des ehemaligen Flugplatzes und die umgebenden Flachwasserzonen der Bessinschen Schaar, die an das Ostufer des Alt-Bessin heranreichen, also die Südhälfte des Neu-Bessin einbeziehen.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            },
                                            {
                                                "_": "(3) Die  (Pflege- und Entwicklungszone) umfaßt vor allem extensiv genutzte Landwirtschafts- und Forstflächen:  ",
                                                "B": [
                                                    "Schutzzone II"
                                                ],
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3.",
                                                            "4.",
                                                            "5.",
                                                            "6.",
                                                            "7.",
                                                            "8.",
                                                            "9.",
                                                            "10.",
                                                            "11."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Die außerhalb der Schutzzone I liegenden Waldflächen des Darß;",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "den Waldbestand zwischen Zingst, Müggenburg und den Gehöften Sundische Wiese;",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die Baum- und Küstenschutzwaldbestände auf der Insel Hiddensee, soweit sie nicht zu den in § 2 Abs. 3 genannten Ortslagen gehören;",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die Grünlandflächen der Michaelsdorfer Wiesen und der Borner und Neundorfer Bülten;",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "das Grünland der Großen Buchhorster Maase auf dem Darß;",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "das Grünland beiderseits des Prerow-Stromes und die Schmidt-Bülten;",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "das Salzgrasland der Inseln Oie und Kirr sowie die Außendeichsflächen östlich Bresewitz;",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "das Grünland der Sundischen Wiese, soweit es nicht in Schutzzone I liegt;",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "das Grünland auf der Insel Hiddensee, einschließlich der Dünenheide zwischen Vitte und Neuendorf, soweit es nicht zu den genannten Ortslagen gehört;",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "das Grünland auf den Inseln Ummanz, Liebitz, Öhe, Heuwiese, Liebes, Mährens und Urkevitz sowie im Bereich der Landower und Priebowschen Wedde;",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die Wasserflächen, soweit sie nicht in der Schutzzone I liegen.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            },
                                            "(5) Die Grenzen der Schutzzonen sind in den in § 2 Abs. 4 genannten Karten eingetragen."
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            ""
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE000600307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 5"
                        ],
                        "titel": [
                            {
                                "_": "Gebote",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "(1) Im Nationalpark ist es geboten, ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "in der  vorrangig durch geeignete Schutzmaßnahmen die ungestörte Entwicklung natürlicher und naturnaher Lebensgemeinschaften zu sichern, sowie gestörte Lebensgemeinschaften in natürliche oder naturnahe Zustände zu überführen, insbesondere durch",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "B": [
                                                                            "Schutzzone I"
                                                                        ],
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "arabic"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Einstellung der wirtschaftlichen und militärischen Nutzungen nach einem mit der Nationalparkverwaltung abzustimmenden Zeitplan,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "schrittweise Entnahme von nichteinheimischen Baumarten und Rückbau aller Entwässerungseinrichtungen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Bestandsregulierungen von wildlebenden Tierarten entsprechend den Zielsetzungen des Nationalparkes durch die oder im Auftrage der Nationalparkverwaltung.",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "In der  vorrangig durch gezielte Pflege- und Renaturierungsmaßnahmen die biotypische Mannigfaltigkeit der heimischen Pflanzen- und Tierwelt zu erhalten und zu fördern, insbesondere ",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "B": [
                                                                            "Schutzzone II"
                                                                        ],
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "arabic"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)",
                                                                                    "c)",
                                                                                    "d)",
                                                                                    "e)",
                                                                                    "f)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "die schrittweise Umwandlung der Waldbestände, so daß langfristig eine Überführung in Schutzzone I möglich wird,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "die Walderneuerung vorrangig über Naturverjüngung zuzulassen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "die Pflege der Graslandflächen durch Mahd und Beweidung ohne Düngung zu gewährleisten,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "die Erholungsnutzung so zu gestalten, daß Beeinträchtigungen der Naturausstattung vermieden oder verringert werden,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "durch geeignete Maßnahmen der Verkehrs- und Besucherlenkung den Ruhecharakter des Gebietes insgesamt stärker auszuprägen,",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "Bestandsregulierungen von wildlebenden Tierarten entsprechend den Zielsetzungen des Nationalparkes nach Maßgabe der Nationalparkverwaltung vorzunehmen.",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            },
                                            "(2) Zur Umsetzung der in Abs. 1 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Nationalparkes, soll in angemessener Frist ein Pflege- und Entwicklungsplan erstellt werden."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE000701307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 6"
                        ],
                        "titel": [
                            {
                                "_": "Verbote",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "(1) Alle Handlungen, die zu einer Zerstörung, Beschädigung oder Veränderung des Nationalparkes oder seiner Bestandteile oder zu einer nachhaltigen Beeinträchtigung oder Störung führen können, sind im Nationalpark verboten. Insbesondere ist es verboten, ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3.",
                                                            "4.",
                                                            "5.",
                                                            "6.",
                                                            "7.",
                                                            "8.",
                                                            "9.",
                                                            "10.",
                                                            "11.",
                                                            "12.",
                                                            "13.",
                                                            "14.",
                                                            "15.",
                                                            "16.",
                                                            "17.",
                                                            "18.",
                                                            "19.",
                                                            "20.",
                                                            "21."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Bodenbestandteile zu entnehmen, Sprengungen, Bohrungen und Grabungen über und unter Wasser vorzunehmen, Stoffe aller Art aufzuschütten oder einzubringen oder das Bodenrelief in sonstiger Weise zu verändern,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Küsten, Seeufer, natürliche Wasserläufe und Wasserflächen, deren Ufer sowie den Wasserablauf zu verändern oder über den örtlichen Trinkwasser- und Gemeingebrauch hinaus Wasser zu entnehmen oder das Grundwasser abzusenken,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die Lebensstätten der Pflanzen und Tiere zu stören oder zu verändern,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Hunde frei laufen zu lassen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Düngemittel, Pflanzenschutzmittel, sonstige Chemikalien sowie Gülle, Klärschlamm oder Abwasser auszubringen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Pflanzen oder Teile von ihnen einzubringen, zu entnehmen, zu beschädigen oder in ihrem Weiterbestand zu beeinträchtigen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Tiere auszusetzen, oder wildlebenden Tieren nachzustellen, sie zu füttern, mutwillig zu beunruhigen, zu fangen oder zu töten oder ihre Entwicklungsformen, ihre Nist-, Brut-, Wohn- oder Zufluchtsstätten zu entnehmen, zu beschädigen oder zu zerstören,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Kahlschläge anzulegen oder natürlich anfallende Tothölzer zu entnehmen sowie gebietsfremde Gehölze anzupflanzen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "vom 1. Februar bis zum 31. Juli eines jeden Jahres im Umkreis von 300 m um die Brutplätze von Adlern, Kranichen, Schwarzstörchen, Großfalken und Uhus sowie im Umkreis von 150 m um die Fortpflanzungs- und Vermehrungsstätten anderer vom Aussterben bedrohter Tierarten ohne Genehmigung der Nationalparkverwaltung Wirtschafts- oder Pflegemaßnahmen durchzuführen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "bauliche Anlagen und Werbeträger zu errichten und zu ändern, auch wenn hierfür keine Baugenehmigung erforderlich ist, das gilt auch für das Aufstellen von Buden sowie mobilen oder festen Verkaufsständen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "außerhalb der Fahrbahn der dem öffentlichen Verkehr gewidmeten Straßen und Wege und beschilderten Park- und Rastplätze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen, außerhalb der ausdrücklich hierfür zugelassenen Wege zu reiten oder mit bespannten Fahrzeugen zu fahren sowie auf markierten Wanderwegen und außerhalb der dafür ausgewiesenen Wege und Straßen Fahrrad zu fahren,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "sonstige durch Maschinenkraft betriebene Fahrzeuge zu benutzen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "außerhalb fester Gebäude zu nächtigen oder zu zelten, Wohnwagen oder Wohnmobile aufzustellen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "zu lärmen sowie außerhalb von Gebäuden oder Fahrzeugen Ton- und Bildübertragungsgeräte, Ton- und Bildwiedergabegeräte oder Funkgeräte zu benutzen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Abfälle aller Art wegzuwerfen, abzulagern, Fahrzeuge zu waschen, zu pflegen oder die Landschaft einschließlich der Gewässer auf andere Weise zu verunreinigen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "organisierte Veranstaltungen aller Art, ausgenommen Veranstaltungen unter Leitung oder mit Genehmigung der Nationalparkverwaltung durchzuführen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "außerhalb der dafür ausgewiesenen Strände zu angeln oder zu baden,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "motorgetriebene Wasserfahrzeuge einschließlich Modelle außerhalb betonnter Wasserstraßen zu benutzen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Luftfahrzeuge aller Art zu starten oder zu landen oder Modellfluggeräte zu betreiben,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Bild- und Schrifttafeln, Gedenksteine und Wegemarkierungen ohne Genehmigung der Nationalparkverwaltung anzubringen, zu entfernen oder zu verändern,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Feuer zu entzünden.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            },
                                            {
                                                "_": "(2) In der  ist es darüber hinaus verboten, das Gebiet außerhalb der gekennzeichneten Wege und Wasserstraßen zu betreten oder mit Schwimmkörpern zu befahren.",
                                                "B": [
                                                    "Schutzzone I"
                                                ]
                                            },
                                            "(3) Weiter ist es verboten, Geräte mitzuführen, die ausschließlich oder überwiegend für Handlungen benutzt werden können, die gemäß Absatz 1 verboten sind."
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            ""
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE000801307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 7"
                        ],
                        "titel": [
                            {
                                "_": "Ausnahmen",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "(1) Ausgenommen von den Verboten des § 6 sind: ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2.",
                                                            "3.",
                                                            "4.",
                                                            "5.",
                                                            "6.",
                                                            "7.",
                                                            "8.",
                                                            "9.",
                                                            "10.",
                                                            "11.",
                                                            "12."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "unaufschiebbare Maßnahmen zum Schutz der Bevölkerung sowie zur Abwehr von Gefahren für Leib und Leben von Menschen sowie für erhebliche Sachwerte,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Maßnahmen der Nationalparkverwaltung, die ausschließlich dem Zweck des § 3 dienen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "das Befahren der gesperrten Straßen, Wege und Wasserflächen mit Fahrzeugen durch Angehörige von staatlichen Verwaltungen oder deren Beauftragte bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Nationalparkverwaltung,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "außerhalb der Schutzzone I die im Sinne des Bundesnaturschutzgesetzes (§ 8 Abs. 7) ordnungsgemäße landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Flächen, ausgenommen die mineralische Düngung in Schutzzone II; in dem gemäß § 5 Abs. 2 zu erstellenden Pflege- und Entwicklungsplan kann etwas anderes vorgesehen werden,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die bisherige bestimmungsgemäße Nutzung von baulichen Anlagen einschließlich der dazugehörigen Flächen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die Bewirtschaftung der Campingplätze im bisherigen Umfang, soweit die Belastung, insbesondere durch Abprodukte, den Schutzzweck nicht beeinträchtigt,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "notwendige Baggerarbeiten in den Fahrrinnen und Materialaufspülungen am Bock mit Genehmigung der Nationalparkverwaltung,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "das Baden und Lagern am Strand in der Schutzzone II, soweit örtlich nicht anders festgelegt,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "das Sammeln wildwachsender Früchte (Beeren, Pilze) in der Schutzzone II, sofern örtlich nicht anders festgelegt,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die Benutzung des Hafens am Darßer Ort als Nothafen,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die stille Fischerei in der Schutzzone II und gegebenenfalls weitere fischereiliche Maßnahmen mit Genehmigung der Nationalparkverwaltung,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "in der Schutzzone II die Anlage von Kahlschlägen, soweit sie dem Schutzzweck (§ 3) dienen.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            },
                                            "(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zulässigen Maßnahmen unberührt. Soweit diese Maßnahmen mit dem Schutzzweck des Nationalparks (§ 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen Möglichkeiten so schnell wie möglich abgebaut werden."
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            ""
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE000901307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 8"
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "(1) Von den Verboten des § 6 kann auf Antrag im Einzelfall Befreiung gewährt werden, wenn ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "die Durchführung der Vorschriften",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        },
                                                                        "DL": [
                                                                            {
                                                                                "$": {
                                                                                    "Font": "normal",
                                                                                    "Type": "arabic"
                                                                                },
                                                                                "DT": [
                                                                                    "a)",
                                                                                    "b)"
                                                                                ],
                                                                                "DD": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "zu einer nicht beabsichtigten Härte führen würde und die Abweichung mit dem Schutzzweck des Nationalparkes (§ 3) zu vereinbaren ist oder",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    },
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal"
                                                                                        },
                                                                                        "LA": [
                                                                                            {
                                                                                                "_": "zu einer nicht gewollten Beeinträchtigung von Natur und Landschaft führen würde oder",
                                                                                                "$": {
                                                                                                    "Size": "normal"
                                                                                                }
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "überwiegende Gründe des Gemeinwohls die Befreiung erfordern.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            },
                                            "(2) Zuständig für die Erteilung der Befreiung ist die Aufsichtsbehörde der Nationalparkverwaltung; die Aufsichtsbehörde kann diese Aufgabe ganz oder teilweise delegieren."
                                        ]
                                    }
                                ]
                            }
                        ],
                        "fussnoten": [
                            ""
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE001000307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 9"
                        ],
                        "titel": [
                            {
                                "_": "Einvernehmen",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "_": "Das Einvernehmen mit der Nationalparkverwaltung ist herzustellen bei: ",
                                                "DL": [
                                                    {
                                                        "$": {
                                                            "Font": "normal",
                                                            "Type": "arabic"
                                                        },
                                                        "DT": [
                                                            "1.",
                                                            "2."
                                                        ],
                                                        "DD": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "Maßnahmen zur Unterhaltung der Straßen, Wege, Deiche und Gewässer sowie des Küstenschutzes,",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal"
                                                                },
                                                                "LA": [
                                                                    {
                                                                        "_": "der Aufstellung von Bauleitplänen.",
                                                                        "$": {
                                                                            "Size": "normal"
                                                                        }
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE001100307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 10"
                        ],
                        "titel": [
                            {
                                "_": "Entschädigung für Nutzungsbeschränkungen",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "Werden Eigentümern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Maßnahmen auf Grund dieser Verordnung Beschränkungen ihrer Nutzungsrechte oder Pflichten in einem Ausmaß auferlegt, das über die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entschädigung. Diese muß die Vermögensnachteile, die durch die Maßnahmen verursacht wurden, angemessen ausgleichen."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE001200307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 11"
                        ],
                        "titel": [
                            {
                                "_": "Vorrang dieser Verordnung",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschlüsse, Verordnungen oder Anordnungen für dieses Gebiet vor."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE001300307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "§ 12"
                        ],
                        "titel": [
                            {
                                "_": "Schlußbestimmung",
                                "$": {
                                    "format": "parat"
                                }
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            "Die Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft."
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE001400307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "Schlußformel"
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "B": [
                                                    "Der Ministerrat der Deutschen Demokratischen Republik"
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE001500307"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "Anlage"
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "ABWFORMAT": [
                                                    {
                                                        "$": {
                                                            "typ": "E"
                                                        }
                                                    }
                                                ],
                                                "kommentar": [
                                                    {
                                                        "_": "(Inhalt: nicht darstellbare Karte, Fundstelle: GBl. I 1990, Sonderdruck Nr. 1466)",
                                                        "$": {
                                                            "typ": "Fundstelle"
                                                        },
                                                        "BR": [
                                                            ""
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            },
            {
                "$": {
                    "builddate": "20131008093954",
                    "doknr": "DDNR514660990BJNE888800301"
                },
                "metadaten": [
                    {
                        "jurabk": [
                            "NatPVorpBlV"
                        ],
                        "enbez": [
                            "Anhang EV"
                        ],
                        "titel": [
                            {
                                "_": "Auszug aus Artikel 3 der Vereinbarung zur Durchführung und\nAuslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg)\n\n(BGBl. II 1990, 885, 1239)",
                                "$": {
                                    "format": "XML"
                                },
                                "BR": [
                                    ""
                                ]
                            }
                        ]
                    }
                ],
                "textdaten": [
                    {
                        "text": [
                            {
                                "$": {
                                    "format": "XML"
                                },
                                "Content": [
                                    {
                                        "P": [
                                            {
                                                "noindex": [
                                                    {
                                                        "_": " Artikel 3 Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... Zu Kapitel XII (Geschäftsbereich des Bundesministers für Umwelt, Naturschutz und Reaktorsicherheit) ",
                                                        "BR": [
                                                            "",
                                                            ""
                                                        ],
                                                        "DL": [
                                                            {
                                                                "$": {
                                                                    "Font": "normal",
                                                                    "Type": "arabic"
                                                                },
                                                                "DT": [
                                                                    "1."
                                                                ],
                                                                "DD": [
                                                                    {
                                                                        "$": {
                                                                            "Font": "normal"
                                                                        },
                                                                        "LA": [
                                                                            {
                                                                                "_": "bis 29. ...",
                                                                                "$": {
                                                                                    "Size": "normal"
                                                                                }
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            },
                                                            {
                                                                "$": {
                                                                    "Font": "normal",
                                                                    "Type": "arabic"
                                                                },
                                                                "DT": [
                                                                    "30."
                                                                ],
                                                                "DD": [
                                                                    {
                                                                        "$": {
                                                                            "Font": "normal"
                                                                        },
                                                                        "LA": [
                                                                            {
                                                                                "$": {
                                                                                    "Size": "normal"
                                                                                },
                                                                                "DL": [
                                                                                    {
                                                                                        "$": {
                                                                                            "Font": "normal",
                                                                                            "Type": "arabic"
                                                                                        },
                                                                                        "DT": [
                                                                                            "a)",
                                                                                            "b)"
                                                                                        ],
                                                                                        "DD": [
                                                                                            {
                                                                                                "$": {
                                                                                                    "Font": "normal"
                                                                                                },
                                                                                                "LA": [
                                                                                                    {
                                                                                                        "_": "Verordnung über die Festsetzung des Nationalparks Vorpommersche Boddenlandschaft vom 12. September 1990 (Sonderdruck Nr. 1466 des Gesetzblattes)",
                                                                                                        "$": {
                                                                                                            "Size": "normal"
                                                                                                        }
                                                                                                    }
                                                                                                ]
                                                                                            },
                                                                                            {
                                                                                                "$": {
                                                                                                    "Font": "normal"
                                                                                                },
                                                                                                "LA": [
                                                                                                    {
                                                                                                        "_": "bis n) ...",
                                                                                                        "$": {
                                                                                                            "Size": "normal"
                                                                                                        }
                                                                                                    }
                                                                                                ]
                                                                                            }
                                                                                        ]
                                                                                    }
                                                                                ]
                                                                            },
                                                                            {
                                                                                "_": "mit folgender Maßgabe:",
                                                                                "$": {
                                                                                    "Size": "normal"
                                                                                }
                                                                            },
                                                                            {
                                                                                "_": "Die Verordnungen gelten mit der Maßgabe, daß sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchführung der genannten Maßnahmen ist der Schutzzweck der Verordnungen zu berücksichtigen.",
                                                                                "$": {
                                                                                    "Size": "normal"
                                                                                }
                                                                            }
                                                                        ]
                                                                    }
                                                                ]
                                                            }
                                                        ]
                                                    }
                                                ]
                                            }
                                        ]
                                    }
                                ]
                            }
                        ]
                    }
                ]
            }
        ]
    }
}